<!DOCTYPE html>
<html lang="en">
   <head>
      <meta charset="UTF-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <link rel="icon" href="https://cdn0.iconfinder.com/data/icons/tooth-health/154/tooth-round-health-stomatology-white-512.png" type="image/x-icon">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
      <title>Стоматология Странника</title>
      <link rel="stylesheet" href="path/to/font-awesome/css/font-awesome.min.css">
      <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.min.css">
      <link rel="icon" href="https://cdn0.iconfinder.com/data/icons/tooth-health/154/tooth-round-health-stomatology-white-512.png" type="image/x-icon">
      <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css">
      <link rel="stylesheet" href="/main.css">
   </head>
   <body class="bg-light text-dark">
      <!-- Header -->
      <nav class="navbar navbar-expand-lg navbar-dark bg-dark fixed-top">
         <div class="container">
            <a class="navbar-brand" href="#">
            <img src="https://wg-up.ru/wp-content/uploads/ne-delajte-etogo.-inache-u-vas-vypadut-zuby.png" width="40" height="40" alt="">  Стоматология 32</a>
            <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
            <span class="navbar-toggler-icon"></span>
            </button>
            <div class="collapse navbar-collapse" id="navbarResponsive">
               <ul class="navbar-nav ml-auto">
                  <li class="nav-item"> <a class="nav-link" href="/">Главная
                     <span class="sr-only">(current)</span>
                     </a> 
                  </li>
                  <li class="nav-item"> <a class="nav-link" href="/aboutus">О нас</a> </li>
                  <li class="nav-item"> <a class="nav-link" href="/price">Цены</a> </li>
                  <li class="nav-item dropdown indent-to-the-right indenting-text">
                     <a class="nav-link dropdown-toggle" href="/clinic" id="dropdown01" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false"><strong>Клиника</strong></a>
                     <div class="dropdown-menu" aria-labelledby="dropdown01">
                        <a class="dropdown-item" href="/clinic">О клинике</a>
                        <a class="dropdown-item" href="/requisites">Реквизиты</a>
                     </div>
                  </li>
                  <li class="nav-item"> <a class="nav-link" href="/category">Отзывы</a> </li>
                  <li class="nav-item"> <a class="nav-link" href="/contact">Контакты</a> </li>
                  <li class="nav-item dropdown indent-to-the-right indenting-text active">
                     <a class="nav-link dropdown-toggle" href="/" id="dropdown01" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false"><strong>Пациентам</strong></a>
                     <div class="dropdown-menu" aria-labelledby="dropdown01">
                        <a class="dropdown-item" href="/ourservice">Наш сервис</a>
                        <a class="dropdown-item" href="/healomc">Лечение по ОМС</a>
                        <a class="dropdown-item" href="/healdmc">Лечение по ДМС</a>
                        <a class="dropdown-item" href="/privacypolicy">Политика конфиденциальности сайта стоматологии</a>
                        <a class="dropdown-item active" href="/rights">Права и обязанности пациентов</a>
                     </div>
                  </li>
                  <li class="nav-item"> <a  href="/login"><button type="button" class="btn btn-outline-success">Мой кабинет</button></a></li>
               </ul>
            </div>
         </div>
      </nav>
      <!-- Server -->
      <div class="mt-5 container marketing p-3">
         <h1 class="p-3 mt-3">Права и обязанности пациентов</h1>
         <div class="col-md-9 col-sm-12 col-xs-12 content-md">
            <p>Права и обязанности пациентов стоматологических клиник регулируются законом «О защите прав потребителей» и законом "Об основах охраны здоровья граждан в Российской Федерации".</p>
            <p>Приведем выдержки из данных законом, прямо относящихся к работе стоматологии:</p>
            <h3>Статья 4. Качество товара (работы, услуги)</h3>
            1. Продавец (исполнитель) обязан передать потребителю товар (выполнить работу, оказать услугу), качество которого соответствует договору.
            <p>2. При отсутствии в договоре условий о качестве товара (работы, услуги) продавец (исполнитель) обязан передать потребителю товар (выполнить работу, оказать услугу), соответствующий обычно предъявляемым требованиям и пригодный для целей, для которых товар (работа, услуга) такого рода обычно используется.</p>
            <p>3. Если продавец (исполнитель) при заключении договора был поставлен потребителем в известность о конкретных целях приобретения товара (выполнения работы, оказания услуги), продавец (исполнитель) обязан передать потребителю товар (выполнить работу, оказать услугу), пригодный для использования в соответствии с этими целями.</p>
            <p>…</p>
            <p>5. Если законами или в установленном ими порядке предусмотрены обязательные требования к товару (работе, услуге), продавец (исполнитель) обязан передать потребителю товар (выполнить работу, оказать услугу), соответствующий этим требованиям.</p>
            <h3>Статья 18. Право на охрану здоровья</h3>
            <p>1. Каждый имеет право на охрану здоровья.</p>
            <p>2. Право на охрану здоровья обеспечивается охраной окружающей среды, созданием безопасных условий труда, благоприятных условий труда, быта, отдыха, воспитания и обучения граждан, производством и реализацией продуктов питания соответствующего качества, качественных, безопасных и доступных лекарственных препаратов, а также оказанием доступной и качественной медицинской помощи.</p>
            <h3>Статья 19. Право на медицинскую помощь</h3>
            <p>1. Каждый имеет право на медицинскую помощь.</p>
            <p>2. Каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи, а также на получение платных медицинских услуг и иных услуг, в том числе в соответствии с договором добровольного медицинского страхования.</p>
            <p>3. Право на медицинскую помощь иностранных граждан, проживающих и пребывающих на территории Российской Федерации, устанавливается законодательством Российской Федерации и соответствующими международными договорами Российской Федерации. Лица без гражданства, постоянно проживающие в Российской Федерации, пользуются правом на медицинскую помощь наравне с гражданами Российской Федерации, если иное не предусмотрено международными договорами Российской Федерации.</p>
            <p>4. Порядок оказания медицинской помощи иностранным гражданам определяется Правительством Российской Федерации.</p>
            <p>5. Пациент имеет право на:</p>
            <ol>
               <li>выбор врача и выбор медицинской организации в соответствии с настоящим Федеральным законом;</li>
               <li>профилактику, диагностику, лечение, медицинскую реабилитацию в медицинских организациях в условиях, соответствующих санитарно-гигиеническим требованиям;</li>
               <li>получение консультаций врачей-специалистов;</li>
               <li>облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, доступными методами и лекарственными препаратами;</li>
               <li>получение информации о своих правах и обязанностях, состоянии своего здоровья, выбор лиц, которым в интересах пациента может быть передана информация о состоянии его здоровья;</li>
               <li>получение лечебного питания в случае нахождения пациента на лечении в стационарных условиях;</li>
               <li>защиту сведений, составляющих врачебную тайну;</li>
               <li>отказ от медицинского вмешательства;</li>
               <li>возмещение вреда, причиненного здоровью при оказании ему медицинской помощи;</li>
               <li>допуск к нему адвоката или законного представителя для защиты своих прав;</li>
               <li>допуск к нему священнослужителя, а в случае нахождения пациента на лечении в стационарных условиях - на предоставление условий для отправления религиозных обрядов, проведение которых возможно в стационарных условиях, в том числе на предоставление отдельного помещения, если это не нарушает внутренний распорядок медицинской организации.</li>
            </ol>
            <h3>Статья 20. Информированное добровольное согласие на медицинское вмешательство и на отказ от медицинского вмешательства</h3>
            1. Необходимым предварительным условием медицинского вмешательства является дача информированного добровольного согласия гражданина или его законного представителя на медицинское вмешательство на основании предоставленной медицинским работником в доступной форме полной информации о целях, методах оказания медицинской помощи, связанном с ними риске, возможных вариантах медицинского вмешательства, о его последствиях, а также о предполагаемых результатах оказания медицинской помощи.
            <p>2. Информированное добровольное согласие на медицинское вмешательство дает один из родителей или иной законный представитель в отношении:</p>
            <ol>
               <li>лица, не достигшего возраста, установленного частью 5 статьи 47 и частью 2 статьи 54 настоящего Федерального закона, или лица, признанного в установленном законом порядке недееспособным, если такое лицо по своему состоянию не способно дать согласие на медицинское вмешательство;</li>
               <li>несовершеннолетнего больного наркоманией при оказании ему наркологической помощи или при медицинском освидетельствовании несовершеннолетнего в целях установления состояния наркотического либо иного токсического опьянения (за исключением установленных законодательством Российской Федерации случаев приобретения несовершеннолетними полной дееспособности до достижения ими восемнадцатилетнего возраста).</li>
            </ol>
            <p>3. Гражданин, один из родителей или иной законный представитель лица, указанного в части 2 настоящей статьи, имеют право отказаться от медицинского вмешательства или потребовать его прекращения, за исключением случаев, предусмотренных частью 9 настоящей статьи. Законный представитель лица, признанного в установленном законом порядке недееспособным, осуществляет указанное право в случае, если такое лицо по своему состоянию не способно отказаться от медицинского вмешательства.</p>
            <p>4. При отказе от медицинского вмешательства гражданину, одному из родителей или иному законному представителю лица, указанного в части 2 настоящей статьи, в доступной для него форме должны быть разъяснены возможные последствия такого отказа.</p>
            <p>5. При отказе одного из родителей или иного законного представителя лица, указанного в части 2 настоящей статьи, либо законного представителя лица, признанного в установленном законом порядке недееспособным, от медицинского вмешательства, необходимого для спасения его жизни, медицинская организация имеет право обратиться в суд для защиты интересов такого лица. Законный представитель лица, признанного в установленном законом порядке недееспособным, извещает орган опеки и попечительства по месту жительства подопечного об отказе от медицинского вмешательства, необходимого для спасения жизни подопечного, не позднее дня, следующего за днем этого отказа.</p>
            <p>6. Лица, указанные в частях 1 и 2 настоящей статьи, для получения первичной медико-санитарной помощи при выборе врача и медицинской организации на срок их выбора дают информированное добровольное согласие на определенные виды медицинского вмешательства, которые включаются в перечень, устанавливаемый уполномоченным федеральным органом исполнительной власти.</p>
            <p>7. Информированное добровольное согласие на медицинское вмешательство или отказ от медицинского вмешательства оформляется в письменной форме, подписывается гражданином, одним из родителей или иным законным представителем, медицинским работником и содержится в медицинской документации пациента.</p>
            <p>8. Порядок дачи информированного добровольного согласия на медицинское вмешательство и отказа от медицинского вмешательства в отношении определенных видов медицинского вмешательства, форма информированного добровольного согласия на медицинское вмешательство и форма отказа от медицинского вмешательства утверждаются уполномоченным федеральным органом исполнительной власти.</p>
            <p>9. Медицинское вмешательство без согласия гражданина, одного из родителей или иного законного представителя допускается:</p>
            <ol>
               <li>если медицинское вмешательство необходимо по экстренным показаниям для устранения угрозы жизни человека и если его состояние не позволяет выразить свою волю или отсутствуют законные представители (в отношении лиц, указанных в части 2 настоящей статьи);</li>
               <li>в отношении лиц, страдающих заболеваниями, представляющими опасность для окружающих;</li>
               <li>в отношении лиц, страдающих тяжелыми психическими расстройствами;</li>
               <li>в отношении лиц, совершивших общественно опасные деяния (преступления);</li>
               <li>при проведении судебно-медицинской экспертизы и (или) судебно-психиатрической экспертизы.</li>
            </ol>
            <p>10. Решение о медицинском вмешательстве без согласия гражданина, одного из родителей или иного законного представителя принимается:</p>
            <ol>
               <li>в случаях, указанных в пунктах 1 и 2 части 9 настоящей статьи, - консилиумом врачей, а в случае, если собрать консилиум невозможно, - непосредственно лечащим (дежурным) врачом с внесением такого решения в медицинскую документацию пациента и последующим уведомлением должностных лиц медицинской организации (руководителя медицинской организации или руководителя отделения медицинской организации), гражданина, в отношении которого проведено медицинское вмешательство, одного из родителей или иного законного представителя лица, которое указано в части 2 настоящей статьи и в отношении которого проведено медицинское вмешательство;</li>
               <li>в отношении лиц, указанных в пунктах 3 и 4 части 9 настоящей статьи, - судом в случаях и в порядке, которые установлены законодательством Российской Федерации.</li>
            </ol>
            <p>11. К лицам, совершившим преступления, могут быть применены принудительные меры медицинского характера по основаниям и в порядке, которые установлены федеральным законом.</p>
            <h3>Статья 21. Выбор врача и медицинской организации</h3>
            <p>1. При оказании гражданину медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи он имеет право на выбор медицинской организации в порядке, утвержденном уполномоченным федеральным органом исполнительной власти, и на выбор врача с учетом согласия врача. Особенности выбора медицинской организации гражданами, проживающими в закрытых административно-территориальных образованиях, на территориях с опасными для здоровья человека физическими, химическими и биологическими факторами, включенных в соответствующий перечень, а также работниками организаций, включенных в перечень организаций отдельных отраслей промышленности с особо опасными условиями труда, устанавливаются Правительством Российской Федерации.</p>
            <p>2. Для получения первичной медико-санитарной помощи гражданин выбирает медицинскую организацию, в том числе по территориально-участковому принципу, не чаще чем один раз в год (за исключением случаев изменения места жительства или места пребывания гражданина). В выбранной медицинской организации гражданин осуществляет выбор не чаще чем один раз в год (за исключением случаев замены медицинской организации) врача-терапевта, врача-терапевта участкового, врача-педиатра, врача-педиатра участкового, врача общей практики (семейного врача) или фельдшера путем подачи заявления лично или через своего представителя на имя руководителя медицинской организации.</p>
            3. Оказание первичной специализированной медико-санитарной помощи осуществляется:<br>
            <ol>
               <li>по направлению врача-терапевта участкового, врача-педиатра участкового, врача общей практики (семейного врача), фельдшера, врача-специалиста;</li>
               <li>в случае самостоятельного обращения гражданина в медицинскую организацию, в том числе организацию, выбранную им в соответствии с частью 2 настоящей статьи, с учетом порядков оказания медицинской помощи.</li>
            </ol>
            <p>4. Для получения специализированной медицинской помощи в плановой форме выбор медицинской организации осуществляется по направлению лечащего врача. В случае, если в реализации территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи принимают участие несколько медицинских организаций, оказывающих медицинскую помощь по соответствующему профилю, лечащий врач обязан проинформировать гражданина о возможности выбора медицинской организации с учетом выполнения условий оказания медицинской помощи, установленных территориальной программой государственных гарантий бесплатного оказания гражданам медицинской помощи.</p>
            <p>5. Медицинская помощь в неотложной или экстренной форме оказывается гражданам с учетом соблюдения установленных требований к срокам ее оказания.</p>
            <p>6. При оказании гражданину медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи выбор медицинской организации (за исключением случаев оказания скорой медицинской помощи) за пределами территории субъекта Российской Федерации, в котором проживает гражданин, осуществляется в порядке, устанавливаемом уполномоченным федеральным органом исполнительной власти.</p>
            <p>7. При выборе врача и медицинской организации гражданин имеет право на получение информации в доступной для него форме, в том числе размещенной в информационно-телекоммуникационной сети "Интернет" (далее - сеть "Интернет"), о медицинской организации, об осуществляемой ею медицинской деятельности и о врачах, об уровне их образования и квалификации. 8. Выбор врача и медицинской организации военнослужащими и лицами, приравненными по медицинскому обеспечению к военнослужащим, гражданами, проходящими альтернативную гражданскую службу, гражданами, подлежащими призыву на военную службу или направляемыми на альтернативную гражданскую службу, и гражданами, поступающими на военную службу по контракту или приравненную к ней службу, а также задержанными, заключенными под стражу, отбывающими наказание в виде ограничения свободы, ареста, лишения свободы либо административного ареста осуществляется с учетом особенностей оказания медицинской помощи, установленных статьями 25 и 26 настоящего Федерального закона.</p>
            <h3>Статья 22. Информация о состоянии здоровья</h3>
            <p>1. Каждый имеет право получить в доступной для него форме имеющуюся в медицинской организации информацию о состоянии своего здоровья, в том числе сведения о результатах медицинского обследования, наличии заболевания, об установленном диагнозе и о прогнозе развития заболевания, методах оказания медицинской помощи, связанном с ними риске, возможных видах медицинского вмешательства, его последствиях и результатах оказания медицинской помощи.</p>
            <p>2. Информация о состоянии здоровья предоставляется пациенту лично лечащим врачом или другими медицинскими работниками, принимающими непосредственное участие в медицинском обследовании и лечении. В отношении лиц, не достигших возраста, установленного в части 2 статьи 54 настоящего Федерального закона, и граждан, признанных в установленном законом порядке недееспособными, информация о состоянии здоровья предоставляется их законным представителям.</p>
            <p>3. Информация о состоянии здоровья не может быть предоставлена пациенту против его воли. В случае неблагоприятного прогноза развития заболевания информация должна сообщаться в деликатной форме гражданину или его супругу (супруге), одному из близких родственников (детям, родителям, усыновленным, усыновителям, родным братьям и родным сестрам, внукам, дедушкам, бабушкам), если пациент не запретил сообщать им об этом и (или) не определил иное лицо, которому должна быть передана такая информация.</p>
            <p>4. Пациент либо его законный представитель имеет право непосредственно знакомиться с медицинской документацией, отражающей состояние его здоровья, и получать на основании такой документации консультации у других специалистов.</p>
            <p>5. Пациент либо его законный представитель имеет право на основании письменного заявления получать отражающие состояние здоровья медицинские документы, их копии и выписки из медицинских документов. Основания, порядок и сроки предоставления медицинских документов (их копий) и выписок из них устанавливаются уполномоченным федеральным органом исполнительной власти.</p>
            <h3>Статья 27. Обязанности граждан в сфере охраны здоровья</h3>
            <p>1. Граждане обязаны заботиться о сохранении своего здоровья.</p>
            <p>2. Граждане в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинские осмотры, а граждане, страдающие заболеваниями, представляющими опасность для окружающих, в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинское обследование и лечение, а также заниматься профилактикой этих заболеваний.</p>
            <p>3. Граждане, находящиеся на лечении, обязаны соблюдать режим лечения, в том числе определенный на период их временной нетрудоспособности, и правила поведения пациента в медицинских организациях.</p>
         </div>
      </div>
      <!-- Modal -->
      <div class="modal fade" id="exampleModal" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel" aria-hidden="true">
         <div class="modal-dialog" role="document">
            <div class="modal-content">
               <div class="modal-header">
                  <h5 class="modal-title" id="exampleModalLabel">Укажите ваши данные</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                  <span aria-hidden="true">&times;</span>
                  </button>
               </div>
               <div class="modal-body">
                  <form action="/rights/store" method="POST">
                     @csrf
                     <div class="card-body">
                        <div class="form-group">
                           <label for="exampleInputEmail1">Имя </label>
                           <input type="text" name="name" class="form-control" id="exampleInputEmail1" placeholder="Ваше имя" required>
                        </div>
                        <div class="form-group">
                           <label for="exampleInputPassword1">Телефон</label>
                           <input type="text" name="phone" class="form-control" id="exampleInputPassword1" placeholder="Ваш телефон"required>
                        </div>
                        <!-- /.card-body -->
                        <div class="card-footer">
                           <button type="submit" class="btn btn-primary">Отправить</button>
                        </div>
                     </div>
                  </form>
               </div>
               <div class="modal-footer">
                  <button type="button" class="btn btn-secondary" data-dismiss="modal">Закрыть</button>
               </div>
            </div>
         </div>
      </div>
      </div>
      <div id="zap">
         <a href="#top" type="button" class="btn btn-primary"   data-toggle="modal" data-target="#exampleModal">Записаться на прием </a>
      </div>
      <div id="up">
         <a href="#top">Наверх</a>
      </div>
      <!-- Footer -->
      <footer class="text-center text-lg-start bg-light text-muted">
         <!-- Section: Social media -->
         <section
            class="d-flex justify-content-center justify-content-lg-between p-4 border-bottom"
            >
            <!-- Left -->
            <div class="me-5 d-none d-lg-block">
               <span>Общайтесь с нами в социальных сетях:</span>
            </div>
            <!-- Left -->
            <!-- Right -->
            <div>
               <a href="" class="me-4 text-reset">
               <i class="fa fa-facebook" aria-hidden="true"></i>
               </a>
               <a href="" class="me-4 text-reset">
               <i class="fa fa-twitter" aria-hidden="true"></i>
               </a>
               <a href="" class="me-4 text-reset">
               <i class="fa fa-google" aria-hidden="true"></i>
               </a>
               <a href="" class="me-4 text-reset">
               <i class="fa fa-instagram" aria-hidden="true"></i>
               </a>
               <a href="" class="me-4 text-reset">
               <i class="fa fa-linkedin" aria-hidden="true"></i>
               </a>
               <a href="" class="me-4 text-reset">
               <i class="fa fa-github" aria-hidden="true"></i>
               </a>
            </div>
            <!-- Right -->
         </section>
         <!-- Section: Social media -->
         <!-- Section: Links  -->
         <section class="">
            <div class="container text-center text-md-start mt-5">
               <!-- Grid row -->
               <div class="row mt-3">
                  <!-- Grid column -->
                  <div class="col-md-3 col-lg-4 col-xl-3 mx-auto mb-4">
                     <!-- Content -->
                     <h6 class="text-uppercase fw-bold mb-4">
                        <i class="fas fa-gem me-3"></i>Стоматологическая клиника 32
                     </h6>
                     <p>
                        Наша стоматология самая лучшая
                     </p>
                  </div>
                  <!-- Grid column -->
                  <!-- Grid column -->
                  <div class="col-md-2 col-lg-2 col-xl-2 mx-auto mb-4">
                     <!-- Links -->
                     <p>
                        <a href="/" class="text-reset">Главная</a>
                     </p>
                     <p>
                        <a href="/aboutus" class="text-reset">О нас</a>
                     </p>
                     <p>
                        <a href="/price" class="text-reset">Цены</a>
                     </p>
                     <p>
                        <a href="/category" class="text-reset">Отзывы</a>
                     </p>
                  </div>
                  <!-- Grid column -->
                  <!-- Grid column -->
                  <div class="col-md-3 col-lg-2 col-xl-2 mx-auto mb-4">
                     <!-- Links -->
                     <p>
                        <a href="/contact" class="text-reset">Поддержка</a>
                     </p>
                  </div>
                  <!-- Grid column -->
                  <!-- Grid column -->
                  <div class="col-md-4 col-lg-3 col-xl-3 mx-auto mb-md-0 mb-4">
                     <!-- Links -->
                     <h6 class="text-uppercase fw-bold mb-4">
                        КОНТАКТЫ
                     </h6>
                     <p><i class="fa fa-home" aria-hidden="true"></i> Челябинск, Гагарина 7</p>
                     <p>
                        <i class="fa fa-envelope" aria-hidden="true"></i>
                        info@example.com
                     </p>
                     <p><i class="fa fa-phone" aria-hidden="true"></i> + 01 234 567 88</p>
                     <p><i class="fa fa-print" aria-hidden="true"></i> + 01 234 567 89</p>
                  </div>
                  <!-- Grid column -->
               </div>
               <!-- Grid row -->
            </div>
         </section>
         <!-- Section: Links  -->
         <!-- Copyright -->
         <div class="text-center p-4" style="background-color: rgba(0, 0, 0, 0.05);">
            © 2021 Copyright:
            <a class="text-reset fw-bold" href="#">dentistry.ru</a>
         </div>
         <!-- Copyright -->
      </footer>
      <!-- Footer -->
      <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js" integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN" crossorigin="anonymous"></script>
      <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.0/dist/js/bootstrap.min.js" integrity="sha384-+YQ4JLhjyBLPDQt//I+STsc9iw4uQqACwlvpslubQzn4u2UU2UFM80nGisd026JF" crossorigin="anonymous"></script>
   </body>
</html>